			<img src="img\Avatar.jpg">
			<div class="box_text">
				<p><span class="bold">Добрый день!</span></p> 
				<p>Меня зовут <span class="italic">Бикмеев Александр.</span></p>
				<p><span class="bold">О себе:</span> мне 32 года, женат, живу не так давно в Санкт-Петербурге. Люблю гулять, слушать рок и заниматься ремонтом чего-нибудь (квартира, машина, компьютер  и т.д.)</p>
				<p>Я совсем недавно начал программировать, однако уже написал свой первый сайт.</p>
				<p>В этом мне помог IT-портал <a href ="https://geekbrains.ru/" class="bold">GeekBrains</a>.</p>
				<p>На этом сайте вы сможете сыграть в несколько игр, просмотреть мои проекты!</p>
			</div>